MESSAGE = '''Ежедневный розыгрыш 1️⃣.0️⃣0️⃣0️⃣ рублей за один заказ! 

Чтобы принять участие в розыгрыше:
✅ Лайкните эту запись ❤️ (считаем только такие реакции!)
✅ Выполни СЕГОДНЯ (с 00:00 до 23:59) один любой заказ в нашем парке - ЛУНАПАРК 👑

Розыгрыш проведем завтра с 10:00 до 12:00 (по МСК времени) 🕗

────── ◉ ──────

❗️НОВЫЙ РОЛИК❗️
https://www.youtube.com/watch?v=hvw61DR5JZA
Смотрим и комментируем

💸ВНИМАНИЕ💸 - создали отдельную группу для тех, кто катает грузовой
https://t.me/LUNAPARK_cargo'''
